{
  "imageSrc": "/soluçoes.jpeg",
  "sections": [
    {
      "title": "Ingenium Tecnologia",
      "content": "Ingenium é um conceito. Seu significado literal remete às origens da definição de engenharia, como a ciência, a arte e a profissão de adquirir e de aplicar os conhecimentos matemáticos, técnicos e científicos na criação, aperfeiçoamento e implementação de materiais, estruturas, máquinas, aparelhos, sistemas ou processos. Ingenium é a condição que nos permite manter a mente sempre disposta a absorver todo e qualquer conhecimento em múltiplas áreas, que colaborem para o desenvolvimento de tecnologias que possam melhorar a vida humana.",
      "imageSrc": "/ingenium-paisagem.jpg",
      "link": {
        "href": "/sobre-nos",
        "text": "Conheça a Ingenium"
      }
    },
    {
      "title": "Automação e segurança eletrônica",
      "content": "Da idealização à instalação e manutenção, somos capazes de tornar real todo e qualquer conceito nas áreas de engenharia e tecnologia, voltadas à automação prisional e segurança eletrônica.",
      "imageSrc": "/automacao-seguranca.jpg",
      "link": {
        "href": "/servicos",
        "text": "Descubra como podemos ajudar a sua empresa"
      }
    },
    {
      "title": "Produtos",
      "content": "A Ingenium Tecnologia desenvolve, fabrica e comercializa soluções para oferecer ao empreendimento o maior nivel de segurança possível. Garantindo integrações com diversas soluções do mercado nacional e internacional, com eficiência, segurança e a máxima economia de insumos, tempo de instalação e custos possível.",
      "imageSrc": "/produtos-solucoes.jpg",
      "link": {
        "href": "/produtos",
        "text": "Conheça nossos produtos"
      }
    },
    {
      "title": "Soluções",
      "content": "Tecnologia a favor da segurança e ressocialização. Nossos sistemas se tornam as ferramentas ideais no apoio operacional diário de unidades prisionais. Tornando as atividades seguras e gerenciando informações de forma simples e didática, oferecendo todo o suporte necessário em tomadas de decisões, principalmente em momentos de crise. Criando um ambiente favorável para o cuidado diário com as atividades de ressocialização.",
      "imageSrc": "/software-de-automaçao.jpg",
      "link": {
        "href": "/solucoes",
        "text": "Conheça nossas soluções"
      }
    },
    {
      "title": "Cases",
      "content": "Conheça um pouco mais dos nossos projetos realizados de desenvolvimento e implantação de tecnologias e soluções para algumas das mais modernas unidades prisionais do país.",
      "imageSrc": "/projeto.jpg",
      "link": {
        "href": "/cases",
        "text": "Conheça nossos cases"
      }
    },
    {
      "title": "Parceiros",
      "content": "A Ingenium é formada por um grupo multidisciplinar, composto por colaboradores, parceiros e fornecedores. Que juntos, constituem uma extensa e complexa cadeia de relações. O que garante a interdisciplinaridade necessária para lidar com tranquilidade e segurança com todo tipo de desafio que possa surgir durante a execução de qualquer um de nossos projetos",
      "imageSrc": "parceiros.jpg",
      "link": {
        "href": "/parceiros",
        "text": "Conheça nossos parceiros"
      }
    }
  ]
}
