{
  "title": "Parceiros",
  "imageSrc": "/parceiros-capa.jpeg",
  "sections": [
    {
      "title": "Braykes PPP",
      "content": [
        "A Braykes PPP é uma empresa fornecedora de consultoria e assessoria para elaboração e execução de projetos de Parceria Público-Privada no Brasil para vários segmentos de mercado.",
        "Sua equipe altamente qualificada e experiente fornece muito mais do que informação precisa, prática e serviços especializados.",
        "Ela entrega a seus clientes a tranquilidade de que todo o seu empreendimento em PPP está no rumo certo.",
        "A Braykes PPP contribui para o crescimento das Parceria Público-Privadas, identificando as melhores práticas internacionais no assunto e aplicando-as para nossos clientes em total sintonia com a legislação brasileira."
      ],
      "imageSrc": "/logo-braykes.jpeg",
      "link": {
        "href": "https://braykes.com.br/",
        "text": "Conheça a Braykes"
      }
    },
    {
      "title": "GCE S/A",
      "content": [
        "Com mais de quatro décadas de experiência na indústria da construção civil, a GCE S/A presta serviços de engenharia e construção entregando obras de alta qualidade.",
        "Atendemos clientes dos segmentos públicos e privados. Projetos de Parcerias Público-Privadas (PPPs) também compõem nosso portfólio. Somos especialistas em solução de infraestrutura para Data Centers e ambientes de missão crítica.",
        "Adotamos uma conduta ética e transparente com nossos clientes, parceiros, colaboradores, acionistas e sociedade. Buscamos a excelência operacional, respeitando os compromissos assumidos, garantindo a entrega do empreendimento dentro dos custos e prazos acordados."
      ],
      "imageSrc": "/logo-gce.jpeg",
      "link": {
        "href": "https://www.gce.com.br/",
        "text": "Conheça a GCE"
      }
    },
    {
      "title": "Gestores Prisionais Associados (GPA)",
      "content": [
        "A GPA foi criada com o objetivo de implantar e administrar o Complexo Penitenciário Público-Privado (CPPP) em uma parceria público-privada (PPP) com o Estado de Minas Gerais, por um prazo de 30 anos.",
        "O trabalho realizado tem por objetivo a custódia do indivíduo privado de liberdade com infraestrutura adequada, segurança e assistência para a sua reinserção social após o cumprimento da pena.",
        "Existem atualmente três Unidades Prisionais em operação Complexo Penitenciário Público-Privado, sendo a primeira entregue em janeiro de 2013.",
        "O trabalho realizado pela GPA, em parceria com o Estado de Minas Gerais, tem por objetivo a custódia do indivíduo privado de liberdade com infraestrutura adequada, segurança e assistência para a sua reinserção social após o cumprimento da pena."
      ],
      "imageSrc": "/logo-gpa.jpeg",
      "link": {
        "href": "https://www.gpappp.com.br/",
        "text": "Conheça a GPA"
      }
    },
    {
      "title": "RT Hidráulica",
      "content": [
        "Empresa especializada em instalações hidráulicas predial e industrial com mais de 40 anos de mercado, fruto de um trabalho árduo que passou de geração em geração."
      ],
      "imageSrc": "/rt-logo.jpeg",
      "link": {
        "href": "https://rthidraulica.com.br/",
        "text": "Conheça a RT"
      }
    }
  ]
}
