{
  "title": "Serviços",
  "imageSrc": "/serviços.jpg",
  "sections": [
    {
      "title": "Áreas de atuação",
      "content": [
        "Automação predial (BMS): Controle e monitoramento de Iluminação, Energia, Gás, Água, Ventilação, Exaustão e Ar condicionado.",
        "Segurança eletrônica: CFTV, Detecção e alarme de incêndio, Controle de acesso, Alarme de intrusão e Sonorização.",
        "TI: Switches, Roteadores, Firewall e Telefonia IP.",
        "Elétrica: Infraestrutura, Quadros, Geradores, Nobreaks e Para raios.",
        "Mecatrônica: Equipamentos de segurança.",
        "Serralheria: Concertinas, cercas e alambrados."
      ],
      "imageSrc": "/areas-de-atuaçao.jpg"
    },
    {
      "title": "Consultoria",
      "content": "Independente do seu sistema já existir ou for apenas uma idéia, colocaremos à sua disposição nosso time de engenharia, que irá orientá-lo quanto as reais necessidades da sua aplicação. Indicando os melhores equipamentos do mercado, com o melhor custo-benefício, que sejam os mais adequados para tornar seu empreendimento referência em termos de tecnologia e segurança.",
      "imageSrc": "/consultoria.jpg"
    },
    {
      "title": "Projetos",
      "content": "Desenvolvemos projetos em plataforma BIM ou CAD, em todas nossas áreas de atuação. Desde projetos conceituais e básicos, a projetos executivos com toda documentação complementar inclusa: memoriais descritivos, listas de materiais, diagramas e afins.",
      "imageSrc": "/projetos.webp"
    },
    {
      "title": "Instalação",
      "content": "Somos capacitados para implantação de toda e qualquer solução dentro de nossa área de atuação. Fazemos todo acompanhamento de materiais e equipamentos durante a obra. Oferecemos um serviço \"turn key\", trabalhando desde a construção de infraestrutura, cabeamento, conectorização e \"start up\" de sistemas.",
      "imageSrc": "/instalaçao.jpg"
    },
    {
      "title": "Manutenção",
      "content": " Analisamos a real demanda do seu empreendimento, criamos planos de manutenção personalizados, com \"KPI`s\" definidos e rotinas, e fornecemos mão de obra qualificada para sua execução, afim de garantir a integridade e bom funcionamento da sua infraestrutura, evitando assim, a redução da vida útil da mesma e maiores prejuízos futuros.",
      "imageSrc": "/manutençao.jpg"
    },
    {
      "title": "Retrofit",
      "content": "Em sistemas já implantados, em que é necessário mais do que a penas uma reforma, mas uma reconstrução completa dos sistemas, o \"retrofit\" é o processo que avalia o que está implantado, sugere as adequações necessárias para suprir as novas necessidades do empreendimento e as executa;",
      "imageSrc": "/retrofit.jpg"
    }
  ]
}
