{
  "title": "Serviços",
  "imageSrc": "/serviços.jpeg",
  "sections": [
    {
      "title": "Áreas de atuação",
      "content": [
        "Automação predial (BMS): Controle e monitoramento de Iluminação, Energia, Gás, Água, Ventilação, Exaustão e Ar condicionado.",
        "Automação de portas: Desenvolvimento e integração de tecnologias para automação de controle de acesso antivandalismo.",
        "Software: Desenvolvimento de soluções integradas para controle e gestão prisional.",
        "Segurança eletrônica: CFTV, controle de acesso, alarme de intrusão e sonorização.",
        "TI: switches, roteadores, firewall e telefonia IP.",
        "Elétrica: Infraestrutura, quadros, geradores, nobreaks e para raios.",
        "Incêndio: Detecção, alarme, combate, aprovação de projetos, obtenção e renovação de AVCB."
      ],
      "imageSrc": "/areas-de-atuaçao.jpg"
    },
    {
      "title": "Consultoria",
      "content": "Colocaremos à sua disposição nosso time de engenharia e tecnologia, que irá orientá-lo quanto as reais necessidades da sua aplicação. Indicando os melhores equipamentos do mercado, com o melhor custo-benefício, que sejam os mais adequados para tornar seu empreendimento referência em termos de tecnologia e segurança. Reduzindo custos, otimizando insumos e gerando os melhores resultados possíveis. Toda nossa experiência em tecnologia dedicada ao sistema prisional, com todas suas nuances e especificidades, estarão disponíveis para auxiliar da melhor forma na realização dos projetos de nossos clientes, superando sempre suas expectativas.",
      "imageSrc": "/consultoria.jpg"
    },
    {
      "title": "Projetos",
      "content": "Gerenciamos e desenvolvemos projetos em plataforma BIM ou CAD, em todas nossas áreas de atuação. Desde projetos conceituais e básicos, a projetos executivos com toda documentação complementar inclusa: memoriais descritivos, listas de materiais, diagramas e afins. Seguindo a risca as orientações dos Manuais de Escopo de Projetos para atendimento da ABNT NBR 15575:2013",
      "imageSrc": "/projetos.webp"
    },
    {
      "title": "Instalação",
      "content": "Somos capacitados para implantação de toda e qualquer solução dentro de nossa área de atuação. Fazemos todo acompanhamento de materiais e equipamentos durante a obra. Oferecemos um serviço \"turn key\", trabalhando desde a construção de infraestrutura, cabeamento, conectorização e \"start up\" de sistemas.",
      "imageSrc": "/instalaçao.jpg"
    },
    {
      "title": "Manutenção",
      "content": "Analisamos a real demanda do seu empreendimento, criamos planos de manutenção personalizados, com \"KPI`s\" definidos e rotinas. Fornecemos mão de obra qualificada para sua execução, a fim de garantir a integridade e bom funcionamento da sua infraestrutura, evitando redução da vida útil dos equipamentos e maior eficiência. As atividades podem acontecer conforme demanda, ou recomendavelmente através de contrato contemplando visitas e relatórios periódicos, SLA de atendimento 24/7, gestão de estoque de spare parts e demais ações para garantir a sua segurança e de seu empreendimento.",
      "imageSrc": "/manutençao.jpg"
    },
    {
      "title": "Gestão de obras",
      "content": "O grande volume de atividades e informações diárias de uma obra, desde a compra de materiais e equipamentos, gestão de equipes, acompanhamento de cronograma físico / financeiro e frentes de trabalho simultâneas e conectadas, é um grande desafio. Uma equipe preparada e experiente, com conhecimento multidisciplinar, uma metodologia testada, apoio técnico e logístico on e off site, é a diferença entre uma entrega bem feita e dentro do prazo, ou retrabalhos, atrasos e prejuízos recorrentes.",
      "imageSrc": "/gestao-de-obras.jpg"
    }
  ]
}
