{
  "title": "Sobre nós",
  "imageSrc": "/quem-somos.jpg",
  "sections": [
    {
      "title": "Quem somos",
      "content": "Fundada em 2014, a Ingenium Tecnologia é o maior player de automação prisional do Brasil. Participamos de grandes projetos corporativos como shoppings, tribunais e estádios de futebol e trazemos toda essa vivência de execução e gerenciamento de obras de grande porte para o ambiente prisional, tão carente desse tipo de olhar. Trabalhamos com automação e segurança eletrônica de alto requisito, desenvolvendo tecnologia, e integrando soluções dos principais fabricantes do mercado.",

      "imageSrc": "/sobre-nos.jpg"
    },
    {
      "title": "Missão",
      "content": "Projetar, construir, implantar e manter os sistemas de automação e segurança eletrônica para o sistema prisional, mais eficientes do mundo. Utilizando a melhor gestão e técnica no processo, construindo relacionamento de alto nível de comprometimento com toda cadeia produtiva, garantindo segurança para todas as pessoas envolvidas. Ao mesmo tempo que transformamos as vidas de nossos colaboradores, investindo sempre em seu crescimento pessoal e profissional. E contribuimos de todas as formas possiveis para criar um sistema prisional mais justo, seguro e apto a realizar a adequada ressocialização das pessoas.",
      "imageSrc": "/missao.jpg"
    },
    {
      "title": "Visão",
      "content": "Ser líder em implantação de sistemas complexos e robustos de automação e segurança eletrônica para o sistema prisional no Brasil até 2030.",
      "imageSrc": "/visao.jpg"
    },
    {
      "title": "Valores",
      "content": [
        "Aprendizado constante",
        "Satisfação do cliente",
        "Inovação",
        "Desenvolvimento pessoal",
        "Comprometimento",
        "Honestidade",
        "Resultados",
        "Criatividade"
      ],
      "imageSrc": "/valores.jpg"
    },
    {
      "title": "Propósito",
      "content": "Cuidar das pessoas através da tecnologia.",
      "imageSrc": "/proposito.jpg"
    }
  ]
}
